Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ber-om-moete-med-statsministeren-for-aa-droefte-situasjonen-som-er-oppstaatt-i-rovviltforvaltningen.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet er svært kritisk til hvordan Klima- og miljøminister Vidar Helgesen opptrer i rovviltforvaltningen for tiden.
sme: Sámediggeráđđi moaitá hui garrasit dan mo Dálkkádat- ja birasministtar Vidar Helgesen láhtte boraspirehálddašeamis dán áiggi.

source: - Jeg er spesielt bekymret for hvilke konsekvenser denne politikken får for den sørsamiske befolkningen i området, sier sametingsråd Mariann Wollmann Magga.
sme: - Lean erenoamážit fuolastuvvan daid váikkuhusaid geažil maid dát politihkka buvttiha guovllu máttasámi álbmogii, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: Rovviltnemdene i Hedmark og Oslo, Akershus og Østfold vedtok først lisensfelling av ulv utenfor ulvesonen.
sme: Hedmárkku ja Oslo, Akershusa ja Østfoldda boraspirelávdegottit mearridedje vuos addit lobiid báhčit gumppiid olggobealde gumpeavádaga.

source: Dette vedtaket omfattet også uttak av dyr fra den såkalte Osdalsflokken som i all hovedsak befinner seg utenfor ulvesonen.
sme: Dat mearrádus guoskkai maiddái báhčimii nu gohčoduvvon Osdalvalvvi gumppiid mat eatnašat lea olggobealde gumpeavádaga.

source: Senere fattet nemdene vedtak om uttak av ulv innenfor ulvesonen.
sme: Maŋŋá dahke lávdegottit mearrádusa gumppiid báhčima hárrái olggobealde gumpeavádaga.

source: Klima- og miljøminister Vidar Helgesen kunngjorde den 20.12.2016 at ulvejakta som nemdene har vedtatt ikke vil bli satt i gang.
sme: Dálkkádat- ja birasministtar Vidar Helgesen almmuhii 20.12.2016 ahte dat gumpebivdu maid lávdegottit leat mearridan, eai galgga čađahuvvot.

source: - Jeg er svært skuffet over at ministeren overkjører vedtak som er gjort av rovviltnemdene, noe som igjen har ført til at alle medlemmene i rovviltnemda i region 5 Hedmark og tre av medlemmene i region 3 Oppland har lagt ned sine verv, sier Wollmann Magga.
sme: - Lean hui beahttašuvvan go ministtar badjelgeahččá mearrádusaid maid boraspirelávdegottit leat dahkan, mii fas lea dagahan ahte buot Regiovnna 5 Hedmárkku boraspirelávdegotti lahtu ja golmmas regiovnna 3 Opplándda lahtu leat loahpan doaimmaideaset, dadjá Wollmann Magga.

source: Hun synes at Klima- og miljøministerens framferd blir enda mer uforståelig når Stortinget våren 2016 uttalte at de vil redusere belastningen i beitenæringene ved forvaltning av ulvestammen.
sme: Su miela gártá Dálkkádat- ja birasministara láhtten ain eanet áddemeahttumin go Stuorradiggi 2016 giđa celkkii ahte sii áigot geahpedit guohtunealáhusaid noađuhemiid gumpemáddodaga hálddašemiin.

source: - Ministeren satt stille i mange måneder mens rovviltnemdene gjorde jobben etter råd fra Miljødirektoratet, for så å overraske Stortinget med fellingsstopp.
sme: - Ministtar orui jaska máŋga mánu dan botta go boraspirelávdegotti dahke bargguset Birasdirektoráhta neavvaga vuođul, ja de hirpmástuhttá Stuorradikki báhčinbissehemiin.

source: Nå må regjeringen ta ansvar for å gjennomføre Stortingets rovviltforlik der det fremgår at det skal iverksettes nødvendige tiltak både innenfor rovdyrforvaltningen og reindriften med sikte på å sikre situasjonen for sørsamisk tamreindrift, sier Wollmann Magga.
sme: Dál ferte ráđđehus váldit badjelasas ovddasvástádusa das ahte čađahit Stuorradikki boraspiresoahpamuša mas boahtá ovdan ahte galget čađahuvvot dárbbašlaš doaibmabijut sihke boraspirehálddašeamis ja boazodoalu dainna áigumušain ahte sihkkarastit máttasámi boazodoalu dili, dadjá Wollmann Magga.

source: Sametingsrådet har i flere sammenhenger sagt at det ikke skal forekomme ulv i samiske områder.
sme: Sámediggeráđđi lea máŋgga oktavuođas cealkán ahte ii galgga leat gumpe sámi guovlluin.

source: - Jeg frykter at Klima- og miljøministerens opptreden i rovviltforvaltningen vil medføre at nettopp dette skjer, med de følger det vil få for den sørsamiske befolkningen i nærheten av ulvesonen, sier Wollmann Magga.
sme: - Balan ahte Dálkkádat- ja birasministara láhtten boraspirehálddašeamis dagaha ahte dat aiddo dáhpáhuvvá, daid váikkuhusaiguin maid dat mielddisbuktá máttasámi álbmogii lahka gumpeavádaga, dadjá Wollmann Magga.

source: Det forholdet at Regjeringen tillater etablering av ulverevir utenfor ulvesonen gjør at ulveflokker kommer nærmere det samiske tamreinområdet.
sme: Dat bealli ahte Ráđđehus suovvá gumppiid ásahit beassebirradaga olggobealde gumpeavádaga, dagaha ahte gumpevalvvit lahkonit sámi boazoguovllu.

source: Sametingsrådet frykter at det vil bli flere streifende ulv i dette området, blant annet fra Osdalsreviret og at dette vil forsterke de allerede opplevde konsekvensene av å ha ulv i eller i nærheten av reinbeiteområder.
sme: Sámediggeráđđi ballá ahte bohtet eanet vádjaluseallit dán guvlui, earret eará Osdala beassebirradagas ja ahte dat nannešii daid váikkuhusaid maid mii leat vásihan das ahte gumpe lea boazoguohtunguovlluin dahje dain lahkosis.

source: - Den sørsamiske befolkningen er allerede truet på flere områder.
sme: - Máttasámi álbmot lea juo áitojuvvon máŋgga dáfus.

source: Dette gjelder både språk, kultur og samfunnsliv.
sme: Dat guoská sihke giela, kultuvrra ja servodateallima dáfus.

source: Reindrifta i sørsamiske områder er en viktig kulturbærer og har også stor betydning i forhold til å bevare og styrke det sørsamiske språket.
sme: Máttasámi guovlluid boazodoallu lea deaŧalaš kulturguoddi ja das lea stuorra mearkkašupmi máttasámi giela gáhttema ja nannema ektui.

source: Samtidig danner reindrifta livsgrunnlaget for familiene som driver med denne næringen.
sme: Seammás lea boazodoallu daid bearrašiid birgenláhki, geat doaimmahit dán ealáhusa.

source: Sametingsrådet mener at det er helt uakseptabelt med ulv i områder med samisk reindrift, sier Wollmann Magga.
sme: Sámediggeráđđi oaivvilda ahte lea áibbas dohkkemeahttun ahte lea gumpe guovlluin gos lea sámi boazodoallu, dadjá Wollmann Magga.

source: Klima- og miljøministeren har nå besluttet å sette i gang merking av ulven, blant annet i Osdalsreviret, som i all hovedsak befinner seg utenfor ulvesonen, og sametingsråd Wollmann Magga synes det ser ut som ministeren med dette forsøker å legalisere en fortsatt tilstedeværelse av ulv utenfor ulvesonen.
sme: Dálkkádat- ja birasministtar lea dál mearridan ahte gumppet galget merkejuvvot, earret eará Osdala beassemáddodaga gumppet, mat eatnašat leat olggobealde gumpeavádaga, ja sámediggeráđi Wollmann Magga orru leamen nu ahte ministtar dáinna lágiin geahččala dahkat lobálažžan ahte leat gumppet olggobealde gumpeavádaga.

source: - Sametingsrådets krav er at rovviltnemdenes vedtak om felling av ulv skal gjennomføres og da kan man ikke forsøke å hale ut tiden ved å sette i gang merking av ulv, sier Wollmann Magga.
sme: - Sámediggeráđi gáibádus lea ahte boraspirelávdegottiid mearrádus gumpebáhčimiid ektui, galgá čađahuvvot ja de ii sáhte geahččalit dan vihpadit dainna lágiin ahte merkegoahtit gumppiid, dadjá Wollmann Magga.

source: Avslutningsvis kan Magga opplyse at sametingsrådet har bedt om et møte med statsministeren for å drøfte den uholdbare situasjonen som er oppstått i rovviltforvaltningen.
sme: Loahpas sáhttá Magga muitalit ahte sámediggeráđđi lea bivdán čoahkkima stáhtaministariin digaštallat dan dohkkemeahttun dili mii lea čuožžilan boraspirehálddašeamis.
